
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "43"; */
"43.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "45"; */
"45.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Otomatik Olarak Ara"; ObjectID = "176"; */
"176.title" = "Otomatik Olarak Ara";

/* Class = "NSButtonCell"; title = "Arama"; ObjectID = "177"; */
"177.title" = "Arama";

/* Class = "NSTextFieldCell"; title = "Güncellemeler otomatik olarak aransın mı?"; ObjectID = "178"; */
"178.title" = "Güncellemeler otomatik olarak aransın mı?";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "179"; */
"179.title" = "DO NOT LOCALIZE";

/* Class = "NSButtonCell"; title = "Sistem bilgilerini kimlik gizlenmiş olarak gönder"; ObjectID = "180"; */
"180.title" = "Sistem bilgilerini kimlik gizlenmiş olarak gönder";

/* Class = "NSTextFieldCell"; title = "Gönderdiğiniz anonim sistem bilgileri bu yazılımın geliştirilmesi için kullanılacaktır. Konu ile ilgili ayrıntılı bilgi için lütfen bizimle bağlantıya geçiniz. Göndereceğiniz Bilgiler:"; ObjectID = "183"; */
"183.title" = "Gönderdiğiniz anonim sistem bilgileri bu yazılımın geliştirilmesi için kullanılacaktır. Konu ile ilgili ayrıntılı bilgi için lütfen bizimle bağlantıya geçiniz. Göndereceğiniz Bilgiler:";
